// © Copyright 2008-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Reenvío de fax";

FaxForwardOKButtonTitle = "OK";
FaxProperty = "Fax";
AddressBookLaunchButtonTooltip = "Iniciar agenda de direcciones de fax";
ContactsLaunchButtonTooltip = "Inicia los contactos de fax";

FaxForwardIncorrectDatesDiffTitle = "Fechas incorrectas";
FaxForwardIncorrectDatesDiffMsg = "La fecha de inicio de reenvío debe ser mayor que la fecha de fin de reenvío. Cambie las fechas.";
FaxForwardIncorrectStopDateTitle = "Fecha de fin de reenvío incorrecta";
FaxForwardIncorrectStopDateMsg = "La fecha de fin de reenvío debe encontrarse en el futuro.";

EmptyFaxNumberFieldTitle = "El campo \"Reenviar a\" no puede estar vacío";
EmptyFaxNumberFieldMsg = "Especificar número de fax.";
InvalidFaxNumberTitle = "Número de fax no válido";
InvalidFaxNumberMsg = "El número que ha introducido no es un número de fax válido. Introduzca un número válido e inténtelo de nuevo.";
FaxNumberTooLongMsg = "Se han introducido demasiados caracteres en el campo. La longitud no debe exceder los %d caracteres.";

EnableFaxForwardLabelTitle = "Activar reenvío de fax";
HSDStartForwardDateLabelTitle = "Iniciar el reenvío en:";
HSDStopForwardDateLabelTitle = "Detener el reenvío en:";
HSDTaskDescription = "Utilice la opción Reenvío de fax para enviar sus faxes entrantes a un número diferente.";
HSDForwardToLabelTitle = "Reenviar a:";
HSDApplyButtonTitle = "Aplicar ahora";
HSDCloseButttonTitle = "Cerrar";
HSDAddButtonTitle = "Añadir";
FaxAddrBookWindowTitle = "Libreta de números de fax";
FaxContactsWindowTitle = "Contactos de fax";

EnableAddressBookTitle = "Información no disponible";
EnableAddressBookExplanation = "Sin acceso a la aplicación \"%@\".\nPuede desbloquearlo mediante el panel de Preferencias del sistema, Seguridad y Privacidad.";

ApplySettingsError = "No se pudieron aplicar los ajustes.";
ApplySettingsErrorExplanation = "Compruebe que el dispositivo esté en línea y no está procesando un trabajo de fax.";

FaxForwardingOffTitle = "Apagado";
FaxForwardingForwardTitle = "Encender: reenviar";
FaxForwardingPrintForwardTitle = "Encender: imprimir y reenviar";
